/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(Требуется аккаунт Clickatell.com.)";

/* Label for account field */
"Account:" = "Учетная запись:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "Номер получателя:";

/* Label for password field */
"Password:" = "Пароль:";

/* Title for SMS plugin */
"SMS Notifications" = "SMS уведомления";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "Регистрации:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nТарифы:\nhttp://www.clickatell.com/brochure/pricing.php";

